[
    {
        "label": "الخدمة الشخصية",
        "children": "<p> نقوم بتخصيص نهجنا ليتناسب مع الظروف الفردية لكل شخص، ونطور خطة رعاية شخصيه منزلية تلبي احتياجاتهم الخاصة <br /> <ul> <li> المساعدة في النظافة الشخصية، مثل اللبس، استخدام الحمام، الاستحمام، والعناية الشخصية </li> <li> إعطاء ومراقبة الأدوية، والتأكد من الالتزام بالجدول الزمني الموصوف </li> <li> تقديم الخدمات للمواعيد أو الأنشطة الاجتماعية أو الخروج </li> <li> مرافقتهم في مهامهم واحتياجاتهم الأخرى </li> <li> القيام بالأعمال المنزلية الخفيفة الخاصة بكبار السن وإعداد الوجبات للحفاظ على بيئة نظيفة ومريحة </li> </ul> </p>"
    },
    {
        "label": "خدمة الأطفال",
        "children": "<p> يحتاج الأطفال إلى خدمات رعاية منزلية خاصة توفر لهم الرعاية الجيدة، والراحة، والأمان، سواء كان الطفل يعاني من إعاقة، مرض، أو مشكلة أخرى تتطلب رعاية واهتمامًا منتظمين ومستمرين <br /> تشمل خدمات الرعاية لدينا <br /> <ul> <li> المهام اليومية الروتينية، مثل الاستحمام، اللبس، والعناية </li> <li> الأنشطة الداخلية والخارجية للترفيه وتطوير الطفل </li> <li> أنشطة فريدة للحفاظ على اندماج الطفل، بناءً على عمر الطفل </li> <li> مراقبة وتذكير بمواعيد الأدوية </li> <li> تحضير وجبات صحية </li> </ul> </p>"
    },
    {
        "label": "خدمة كبار السن",
        "children": "<p> يُعد كبار السن من الفئات العمرية الأكثر حاجة للمساعدة في حياتهم اليومية بشكل مريح. نحن نخصص وقتنا لإنشاء خطة مصممة خصيصًا لتلبية احتياجات وأهداف كبار السن الذين يتلقون الرعاية الشخصيه المنزلية <br /> تشمل خدماتنا <ul> <li> الأنشطة اليومية، مثل التسوق، المراقبة، التنظيف، وغيرها </li> <li> تحضير وجبات صحية </li> <li> خدمة تنظيف المنزل الخفيفة </li> <li> غسل الملابس </li> </ul> </p>"
    },
    {
        "label": "خدمة لجميع الأعمار",
        "children": "<p> خدماتنا للرعاية الشخصيه المنزلية ليست مقتصرة على كبار السن أو الأطفال فقط. نحن نقدم خدمات الرعاية الشخصيه المنزلية لجميع الأعمار والحالات، سواء كانوا بحاجة إلى رعاية خاصة  تتطلب رعاية شخصيه منزلية. كما نقدم الرعاية المنزلية للأطفال، والرعاية الشخصيه المنزلية بعد العمليات الجراحية، ودعم الأمهات وحديثي الولادة <br /> تشمل خدماتنا، على سبيل المثال <br /> <ul> <li> أداء المهام المحددة </li> <li> تنظيم خطط الوجبات </li> <li> المساعدة في اللبس أو الاستحمام </li> <li> توفير الترتيبات والنقل للمواعيد الطبية </li> <li> المساعدة في المشي </li> </ul> </p>"
    },
    {
        "label": "خدمة مرضى الزهايمر",
        "children": "<p> نحن نقدم خدمات الرعاية المنزلية للأفراد المصابين بمرض الزهايمر لمساعدتهم على تيسير حياتهم اليومية وتلبية احتياجاتهم اليومية، ولجعلهم يشعرون بالاستقلالية، مما يضمن تحسين جودة الحياة المقدمة لهم بشكل كبير <br /> تشمل خدماتنا <br /> <ul> <li> مراجعة كاملة للمنزل لضمان السلامة </li> <li> منح المريض الوقت الكافي للمشاركة في رعايته </li> <li> تشجيع استقلالية المريض من خلال تسهيل أنشطته </li> <li> تنظيم الغرفة والخزانة لتحقيق الاستقلال الناجح </li> <li> فهم الوقت المناسب للراحة بالنسبة له </li> <li> التعرف على ردود أفعاله تجاه التأثيرات البيئية </li> <li> إبقاؤه نشطًا جسديًا لتحسين قوة عضلاته ودورته الدمويةاه المؤثرات البيئية </li> <li> إبقائه نشطاً بدنيًا لتحسين قوة عضلاته ودورته الدموية </li> </ul> </p>"
    }
]
