[
    {
        "label": "خدمة شخصية",
        "children": "<p> نُخصص كادر ليتناسب مع ظروف كل فرد ونطور خطة رعاية مخصصة لتلبية احتياجاته الخاصة <br /> : <br /> <ul> <li> المساعدة في النظافة الشخصية، مثل اللبس، استخدام الحمام، الاستحمام، والعناية الشخصية </li> <li> إدارة ومراقبة الأدوية، وضمان الالتزام بالمواعيد المحددة </li> <li> تقديم خدمات المرافقة للمواعيد، والخروج، أو الأنشطة الاجتماعية </li> <li> مرافقة العملاء للتسوق وأداء المهام الأخرى </li> <li> القيام بالأعمال المنزلية الخفيفة وإعداد الوجبات للحفاظ على بيئة نظيفة ومريحة </li> </ul> </p>"
    },
    {
        "label": "خدمة الأطفال",
        "children": "<p> الأطفال بحاجة إلى خدمة خاصة تمنحهم رعاية صحية جيدة وراحة وسلامة، سواء كان الطفل يعاني من إعاقة أو مرض أو مشكلة أخرى تتطلب رعاية واهتمامًا دائمًا ومنتظمًا <br /> تشمل خدماتنا الرعاية <br /> <ul> <li> القيام بالمهام الروتينية اليومية مثل الاستحمام، اللبس، والتغذية </li> <li> تنظيم أنشطة داخلية وخارجية لتسلية الطفل </li> <li> تقديم أنشطة فريدة للحفاظ على اندماج الطفل، بناءً على عمره </li> <li> مراقبة وتذكير بتناول الأدوية </li> <li> تحضير وجبات صحية </li> </ul> </p>"
    },
    {
        "label": "خدمة لكبار السن",
        "children": "<p> كبار السن في الفئات العمرية الأكثر حاجة في مجال الرعاية الصحية يحتاجون إلى المساعدة لتيسير حياتهم اليومية. نحن نكرس وقتنا لإنشاء خطة مخصصة لتلبية احتياجات وأهداف كبار السن الذين يتلقون الرعاية <br /> تشمل خدماتنا <br /> <ul> <li> الأنشطة اليومية مثل المراقبة، التنظيم، والتنظيف </li> <li> تحضير وجبات صحية </li> <li> خدمة تنظيف المنزل الخفيفة </li> <li> الغسيل </li> </ul> </p>"
    },
    {
        "label": "خدمة لجميع الأعمار",
        "children": "<p> خدماتنا لا تقتصر على كبار السن أو الأطفال فقط. نحن نقدم خدمة الرعاية المنزلية لجميع الأعمار والحالات، سواء كانوا بحاجة إلى رعاية خاصة أو لديهم حالات صحية تتطلب الرعاية المنزلية <br /> تشمل خدماتنا على سبيل المثال <br /> <ul> <li> القيام بمهام معينة </li> <li> تنظيم قائمة الطعام </li> <li> المساعدة في ارتداء الملابس أو الاستحمام </li> <li> المرافقة والنقل إلى المواعيد الطبية </li> <li> المساعدة في المشي </li> </ul> </p>"
    },
    {
        "label": "خدمة مرضى الزهايمر",
        "children": "<p> نقدم خدماتنا للأشخاص الذين يعانون من مرض الزهايمر لمساعدتهم في تسهيل حياتهم اليومية وتلبية احتياجاتهم، وجعلهم يشعرون بالاستقلالية لضمان تحسين جودة حياتهم بشكل كبير <br /> تشمل خدماتنا <br /> <ul> <li> مراجعة شاملة للمنزل لضمان السلامة </li> <li> منح المريض الوقت الكافي للمشاركة في رعايته </li> <li> تشجيع استقلالية المريض من خلال تسهيل أنشطته </li> <li> تنظيم الغرفة والخزانة لتحقيق الاستقلالية بنجاح </li> <li> فهم الأوقات المناسبة للراحة </li> <li> التعرف على ردود أفعاله تجاه المؤثرات البيئية </li> <li> إبقائه نشطاً بدنيًا لتحسين قوة عضلاته ودورته الدموية </li> </ul> </p>"
    }
]
