[
    {
        "label": "Personal Service",
        "children": "<p> We tailor our approach to suit each individual circumstances and develop a personalized personal and homecare plan that meets their specific needs. <br /> <ul> <li> Assisting with personal hygiene, such as dressing, toileting, bathing, and grooming </li> <li> Administering and monitoring medication, ensuring adherence to prescribed schedules </li> <li> Providing services for appointments, outings, or social activities </li> <li> Accompanying clients for shopping and other errands </li> Light housekeeping and meal preparation to maintain a clean and comfortable environment </li> </ul> </p>"
    },
    {
        "label": "Child Service",
        "children": "<p> Children need personal and homecare Service that gives them good health care, comfort, and safety, whether the child has a disability, illness, or other problem that requires constant and regular care and attention. </p> <p> Our care services include <ul> <li>Daily routine tasks, such as bathing, dressing, and augmentation</li> <li>Internal and external activities for the child's entertainment and development</li> <li>Unique activities to keep the child integrated, depending on the child's age</li> <li>Monitoring and Reminding of Medications</li> <li>Prepare healthy meals</li> </ul> </p>"
    },
    {
        "label": "Service for the Elderly",
        "children": "<p> Elderly individuals is among the neediest age groups in need of help to go about their lives comfortablly. We spend our time creating a plan tailored to the requirements and objectives of the elderly who receive homecare <br /> Our services include <ul> <li> Daily activities, such as shopping, monitoring, cleaning, etc.</li> <li> Prepare a healthy meal </li> <li> Light Home Cleaning Service </li> <li> Laundry </li> </ul> </p>"
    },
    {
        "label": "Service for all Ages",
        "children": "<p> Our personal and homecare is not limited to the elderly or children. We provide personalized service for all ages and conditions, whether they need special care or have other health conditions requiring homecare. We also provide the homecare for babysitting, post-surgery homecare, and support mother and new born <br /> Our services include, for example: <ul> <li> Performing specific tasks </li> <li> Regulating meal plans </li> <li> Assisting with dressing or bathing </li> <li> Providing arrangement and transportation to medical appointments </li> <li> Assisting with walking </li> </ul> </p>"
    },
    {
        "label": "Alzheimer's Service",
        "children": "<p> We provide our personal and homecare services to individuals living with Alzheimer's or Dimentia to help them go about their lives easier and do their daily needs and help them feel independent to ensure that the quality of life provided to them is greatly improved <br /> Among our services <ul> <li> Full home review to ensure safety </li> <li> Give the patient enough time to engage in his care </li> <li> Encouraging the patient's independence by facilitating his activities </li> <li> Organizing the room and cabinet for successful independence </li> <li> Understand the right time for him to rest </li> <li> Recognize his reactions to environmental effects </li> <li> Keep him engaged in physical activity to improve his muscle strength and blood cycle </li> </ul> </p>"
    }
]
