[
    {
        "label": "Personal Service",
        "children": "<p>We tailor our approach to suit each individual's circumstances and develop a personalized care plan that meets their specific needs. \r\n\r\nOur personal care services encompass a range of essential tasks, including:<br />\r\n&bull; Assisting with personal hygiene, such as dressing, toileting, bathing, and grooming<br />\r\n&bull; Administering and monitoring medication, ensuring adherence to prescribed schedules<br />\r\n&bull; Providing escort services for appointments, outings, or social activities<br />\r\n&bull; Assisting with mobility, including transferring and walking support<br />\r\n&bull; Accompanying clients for shopping and other errands<br />\r\n&bull; Light housekeeping and meal preparation to maintain a clean and comfortable environment</p>"
    },
    {
        "label": "Personal Service Escort",
        "children": "<p>Chronic diseases or short-term mobility problems can lead to loneliness and social isolation in patients. This difficult period requires a companion that can bring a sense of humanity and participation so that loneliness does not affect their health and well-being.</p>\r\n\r\n<p>Under the best supervision, including this service:<br />\r\n&bull; Insurance and reduce the risk of falling<br />\r\n&bull; Provide social participation, intellectual stimulation, and continued engagement in activities to combat loneliness<br />\r\n&bull; Light home cleaning and laundry service<br />\r\n&bull; Prepare and plan meals<br />\r\n&bull; Transport for medical appointments or other activities<br />\r\n&bull; Assisting in routine tasks</p>"
    },
    {
        "label": "Child Service",
        "children": "<p>Children need special Service that gives them good health care, comfort, and safety, whether the child has a disability, illness, or other problem that requires constant and regular care and attention.</p>\r\n\r\n<p>Our care services include<br />\r\n&bull; Daily routine tasks, such as bathing, dressing, and augmentation<br />\r\n&bull; Internal and external activities for the child&#39;s entertainment<br />\r\n&bull; Unique activities to keep the child integrated, depending on the child&#39;s age<br />\r\n&bull; Monitoring and Reminding of Medications<br />\r\n&bull; Prepare healthy meals</p>"
    },
    {
        "label": "Service for the Elderly",
        "children": "<p>Older people in health care&#39;s neediest age groups help them go about their lives quickly. We spend our time creating a plan tailored to the requirements and objectives of the elderly who receive care.<br />\r\nOur services include:<br />\r\n&bull; Daily activities, such as shopping, regulation, cleaning, etc.<br />\r\n&bull; Prepare a healthy meal<br />\r\n&bull; Light Home Cleaning Service<br />\r\n&bull; Laundry</p>"
    },
    {
        "label": "Service for all Ages",
        "children": "<p>Our care is not limited to the elderly or children. We provide home service for all ages and conditions, whether they are in need or have other health conditions requiring home care.<br />\r\nOur services include, for example,<br />\r\n&bull; Perform certain tasks<br />\r\n&bull; Regulate the menu<br />\r\n&bull; Help wear clothes or shower<br />\r\n&bull; Escort and transport at medical appointments<br />\r\n&bull; Assistance in walking</p>"
    },
    {
        "label": "Alzheimer's Service",
        "children": "<p>We provide our services to people living with Alzheimer&#39;s to help them go about their lives easier and do their daily needs and help them feel independent to ensure that the quality of life provided to them is greatly improved.<br />\r\nAmong our services<br />\r\n&bull; Full home review to ensure safety<br />\r\n&bull; Give the patient enough time to engage in his care<br />\r\n&bull; Encouraging the patient&#39;s independence by facilitating his activities<br />\r\n&bull; Organizing the room and cabinet for successful independence<br />\r\n&bull; Understand the right time for him to rest<br />\r\n&bull; Recognize his reactions to environmental effects<br />\r\n&bull; Keep him engaged in physical activity to improve his muscle strength and blood cycle</p>"
    }
]
