[
    {
        "serviceId": "personal-service",
        "title": "خدمة شخصية",
        "pageTitle": "الخدمة الشخصية في المملكة العربية السعودية",
        "description": "نحن نخصص نهجنا ليتناسب مع ظروف كل فرد ونطور خطة رعاية مخصصة تلبي احتياجاته الخاصة",
        "icon": "personal-services",
        "details": [
            "المساعدة في مهام النظافة الشخصية مثل اللبس، استخدام دورة المياه، الاستحمام، والعناية الشخصية.",
            "إدارة ومراقبة الأدوية، وضمان الالتزام بالجداول الزمنية المحددة.",
            "تقديم خدمات المرافقة للمواعيد، والخروج، أو الأنشطة الاجتماعية.",
            "المساعدة في الحركة، بما في ذلك دعم النقل والمشي.",
            "مرافقة العملاء للتسوق والمهام الأخرى.",
            "القيام بالأعمال المنزلية الخفيفة وتحضير الوجبات للحفاظ على بيئة نظيفة ومريحة."
        ]
    },
    {
        "serviceId": "child-services",
        "title": "خدمات الأطفال",
        "pageTitle": "خدمات الأطفال في المملكة العربية السعودية",
        "description": "يحتاج الأطفال إلى خدمة خاصة توفر لهم رعاية صحية جيدة، وراحة، وأمان، سواء كان الطفل يعاني من إعاقة أو مرض أو مشكلة أخرى تتطلب رعاية واهتمامًا دائمين ومنتظمين.",
        "icon": "child-services",
        "details": [
            " المهام الروتينية اليومية، مثل الاستحمام، اللبس، والتغذية.",
            " الأنشطة الداخلية والخارجية لتسلية الطفل.",
            " أنشطة مخصصة للحفاظ على اندماج الطفل، بناءً على عمره.",
            " مراقبة وتذكير بتناول الأدوية.",
            " تحضير وجبات صحية."
        ]
    },
    {
        "serviceId": "service-for-the-elderly",
        "title": "خدمة كبار السن",
        "pageTitle": "خدمة كبار السن في المملكة العربية السعودية",
        "description": "كبار السن في مجال الرعاية الصحية هم من الفئات العمرية الأكثر حاجة للمساعدة لتسهيل حياتهم بشكل مريح. نحن نكرس وقتنا لوضع خطة مخصصة تتناسب مع احتياجات وأهداف كبار السن الذين يتلقون الرعاية.",
        "icon": "services-for-the-elderly",
        "details": [" الأنشطة اليومية مثل المراقبة، التنظيم، والتنظيف", " تحضير وجبات صحية", " خدمة تنظيف المنزل الخفيفة", " الغسيل"]
    },
    {
        "serviceId": "service-for-all-ages",
        "title": "خدمة لجميع الأعمار",
        "pageTitle": "خدمة لجميع الأعمار في المملكة العربية السعودية",
        "description": "خدماتنا لا تقتصر على كبار السن أو الأطفال فقط. نحن نقدم خدمة الرعاية المنزلية لجميع الأعمار والحالات، سواء كانوا بحاجة إلى رعاية خاصة أو لديهم حالات صحية تتطلب الرعاية المنزلية.",
        "icon": "services-for-all-age",
        "details": [
            " القيام بمهام معينة",
            " تنظيم قائمة الطعام",
            " المساعدة في ارتداء الملابس أو الاستحمام",
            " المرافقة والنقل إلى المواعيد الطبية",
            " المساعدة في المشي"
        ]
    },
    {
        "serviceId": "alzheimers-service",
        "title": "خدمة مرضى الزهايمر",
        "pageTitle": "خدمة مرضى الزهايمر في المملكة العربية السعودية",
        "description": "نقدم خدماتنا للأشخاص الذين يعانون من مرض الزهايمر لمساعدتهم في تسهيل حياتهم اليومية وتلبية احتياجاتهم، وجعلهم يشعرون بالاستقلالية لضمان تحسين جودة حياتهم بشكل كبير.",
        "icon": "alzheimer",
        "details": [
            " مراجعة شاملة للمنزل لضمان السلامة",
            " منح المريض الوقت الكافي للمشاركة في رعايته",
            " تشجيع استقلالية المريض من خلال تسهيل أنشطته",
            " تنظيم الغرفة والخزانة لتحقيق الاستقلالية بنجاح",
            " فهم الأوقات المناسبة للراحة",
            " التعرف على ردود أفعاله تجاه المؤثرات البيئية",
            " إبقائه نشطاً بدنيًا لتحسين قوة عضلاته ودورته الدموية"
        ]
    }
]
