[
    {
        "title": "الخدمة الشخصية",
        "description": "نفهم ظروف كل فرد ثم نضع خطة تناسب احتياجاته على خير وجه وفقًا لهذه الخطة، سيحرص مقدموا الرعاية على الاعتناء بهم بلطف وعطف تشمل خدمات العنایة الشخصیة لدینا على سبیل المثال:",
        "icon": "personal-services",
        "details": [
            "مھام النظافة الشخصية بما في ذلك المساعدة في ارتداء",
            "مھام النظافة الشخصية بما في ذلك المساعدة في ارتداء الملابس، واستخدام المرحاض، والاستحمام، والعنایة الشخصیة",
            "تنظیم الأدویة والتذكیر بمواعیدھا الضروریة",
            "خدمات المرافقة",
            "المساعدة في التنقل",
            "التسوق والمھام الأخرى",
            "خدمة تنظیف المنزل الخفیفة وتحضیر الوجبات"
        ]
    },
    {
        "title": "خدمة المرافقة الشخصية",
        "description": "یمكن أن تؤدي الأمراض المزمنة أو مشكلات التنقل قصیرة المدى إلى الشعور بالوحدة والعزلة الاجتماعیة للمرضى وتتطلب ھذه الفترة العصیبة وجود رفیق یمكنه إضفاء روح الأُنس والمشاركة، حتى لا تؤثر الوحدة على صحتھم ورفاھیتھم تحت أفضل إشراف تشمل ھذه الخدمة:",
        "icon": "personal-escort",
        "details": [
            "التأمین وتقلیل مخاطر السقوط",
            "توفیر المشاركة الاجتماعیة والتحفیز الفكري والاستمرار في الانخراط في أنشطة لمكافحة الشعور بالوحدة",
            "خدمة التنظیف المنزلي الخفیف وغسیل الملابس",
            "تحضیر وتخطیط الوجبات",
            "النقل للمواعید الطبیة أو الأنشطة الأخرى",
            "المساعدة في المھام الروتینیة"
        ]
    },
    {
        "title": "خدمة الأطفال",
        "description": "الأطفال يحتاجون لرعاية خاصة تمنحهم رعاية صحية جيدة وراحة وأمان سواء كان الطفل يعاني من إعاقة أو مرض أو مشكلة أخرى تتطلب رعاية واهتمامًا بصورة مستمرة ومنتظمة فإختياركم الأول هو جيا للخدمات الطبية. تشمل خدمات الرعاية التي نوفرها:",
        "icon": "child-services",
        "details": [
            "المھام الروتینیة الیومیة، كالاستحمام وارتداء الملابس والمزید",
            "الأنشطة الداخلیة والخارجیة لترفیھ الطفل",
            "أنشطة فریدة لإبقاء الطفل مندمجا، حسب سنه",
            "مراقبة مواعید الأدویة والتذكیر بھا",
            "تحضیر الوجبات الصحیة"
        ]
    },
    {
        "title": "خدمات المسنين",
        "description": "كبار السن من أكثر الفئات العمرية إحتياجاً للرعاية الصحية لمساعدتهم في ممارسة حياتهم بسهولة فإننا نقضي وقتنا في إنشاء خطة مصممة خصيصًا وفقًا لمتطلبات وأهداف المسنين الذين يتلقون الرعاية ",
        "icon": "services-for-the-elderly",
        "details": ["الأنشطة الیومیة، كالتسوق والتنظیم والتنظیف وما إلى ذلك", "تحضیر الوجبة الصحیة ", "خدمة تنظیف المنزل الخفیفة", "غسیل الملابس"]
    },
    {
        "title": "خدمة كل الأعمار",
        "description": "لا تقتصر توفير رعايتنا على كبار السن أو الأطفال فنحن نقدم الرعاية الطبية المنزلية لكل الأعمار والحالات سواء كانوا من ذوي الإحتياجات أو الحالات الصحية الأخرى التي تتطلب رعاية منزلية",
        "icon": "services-for-all-age",
        "details": [
            "القیام ببعض المھام",
            "تنظیم قائمة الطعام",
            "المساعدة في ارتداء الملابس أو الاستحمام",
            "المرافقة والنقل في المواعید الطبیة",
            "المساعدة في المشي"
        ]
    },
    {
        "title": "خدمة المصابين بالزهايمر",
        "description": "نقوم بتوفير خدماتنا لمصابي الزهايمر لمساعدتهم على ممارسة حياتهم بسهولة والقيام بإحتياجاتهم اليومية ومساعدتهم على الشعور بالإستقلال لضمان تحسين جودة الحياة المقدمة لهم بشكل كبير  ",
        "icon": "alzheimer",
        "details": [
            "مراجعة كاملة للمنزل لضمان السلامة",
            "منح المریض وقتًا كافیًا للانخراط في رعایتھ",
            "تشجیع المریض على الاستقلال من خلال تسھیل أنشطته",
            "تنظیم الغرفة والخزانة من أجل استقلال ناجح",
            "فھم الوقت المناسب له للراحة",
            "التعرف على ردود أفعاله تجاه المؤثرات البیئیة",
            "إبقاؤه منشغلاً في نشاط بدني لتحسین قواه العضلیة ودورته الدمویة"
        ]
    }
]
